
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Validating files for import…"; ObjectID = "22"; */
"22.title" = "Dateien für Import überprüfen …";

/* Class = "NSWindow"; title = "Validating Files"; ObjectID = "29"; */
"29.title" = "Dateien überprüfen";
